{
  "</s_class>": 57542,
  "<advertisement/>": 57525,
  "<budget/>": 57526,
  "<email/>": 57527,
  "<file_folder/>": 57528,
  "<form/>": 57529,
  "<handwritten/>": 57530,
  "<invoice/>": 57531,
  "<letter/>": 57532,
  "<memo/>": 57533,
  "<news_article/>": 57534,
  "<presentation/>": 57535,
  "<questionnaire/>": 57536,
  "<resume/>": 57537,
  "<s_class>": 57541,
  "<s_docClass>": 57543,
  "<s_iitcdip>": 57523,
  "<s_synthdog>": 57524,
  "<scientific_publication/>": 57538,
  "<scientific_report/>": 57539,
  "<sep/>": 57522,
  "<specification/>": 57540
}
